
/* Class = "NSButtonCell"; title = "Show status in menu bar"; ObjectID = "8"; */
"8.title" = "Afișare stare în bara de meniu";

/* Class = "NSButtonCell"; title = "Show Mac Contacts"; ObjectID = "10"; */
"10.title" = "Afișare contacte Mac";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSButtonCell"; title = "Set my status to Away after"; ObjectID = "13"; */
"13.title" = "Setează starea mea la Plecat după";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "auto-away delay"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "întârziere automată până la afișare ca plecat";

/* Class = "NSTextFieldCell"; title = "999"; ObjectID = "15"; */
"15.title" = "999";

/* Class = "NSTextFieldCell"; title = "minutes of inactivity"; ObjectID = "17"; */
"17.title" = "minute de inactivitate";

/* Class = "NSButtonCell"; title = "Set current iTunes song as my Mood Message"; ObjectID = "19"; */
"19.title" = "Setare melodie iTunes curentă ca mesaj de stare";

/* Class = "NSButtonCell"; title = "Pause iTunes during calls"; ObjectID = "21"; */
"21.title" = "Întrerupere redare de pe iTunes în timpul apelurilor";

/* Class = "NSButtonCell"; title = "Automatically accept incoming files"; ObjectID = "28"; */
"28.title" = "Acceptare automată fișiere primite";

/* Class = "NSTextFieldCell"; title = "Save files in:"; ObjectID = "32"; */
"32.title" = "Salvați fișierele în:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "35"; */
"35.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "37"; */
"37.title" = " ";

/* Class = "NSTextFieldCell"; title = "Move read conversations to History after:"; ObjectID = "79"; */
"79.title" = "Mutare conversații citite în Istoric după:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "82"; */
"82.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "83"; */
"83.title" = "12 ore";

/* Class = "NSMenuItem"; title = "One week"; ObjectID = "84"; */
"84.title" = "O săptămână";

/* Class = "NSMenuItem"; title = "One day"; ObjectID = "85"; */
"85.title" = "O zi";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "90"; */
"90.title" = "Păstrați întotdeauna Skype actualizat";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#automaticupdate\">Learn more</a>"; ObjectID = "95"; */
"95.title" = "<a href=\"skype:?go#automaticupdate\">Aflați mai multe</a>";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Show birthday notifications"; ObjectID = "99"; */
"99.title" = "Afișare notificări pentru zile de naștere";

/* Class = "NSButtonCell"; title = "Open conversation in new window when I double-click it in the sidebar"; ObjectID = "119"; */
"119.title" = "Deschidere conversație într-o fereastră nouă atunci când fac dublu clic în bara laterală";

/* Class = "NSBox"; title = "Box"; ObjectID = "z9j-iT-9bS"; */
"z9j-iT-9bS.title" = "Box";
